{
  "Allow Qmee to send me emails regarding competitions, new features, reminders & other promotional marketing messages.": "Erlauben Sie Qmee, mir E-Mails zu Wettbewerben, neuen Funktionen, Erinnerungen und anderen Werbebotschaften zu senden.",
  "Already have an account? <2>Log In</2>": "Sie haben bereits ein Konto? <2>Anmeldung</2>",
  "By signing up I agree to the <2>Terms & Conditions</2>": "Mit der Anmeldung stimme ich dem zu <2>Terms & amp; Bedingungen</2>",
  "cash instantly": "Bargeld sofort",
  "Cash out however you want, whenever you want": "Auszahlung nach Belieben und wann immer Sie möchten",
  "Earn & save when you shop with Qmee": "Verdienen und sparen Sie, wenn Sie bei Qmee einkaufen",
  "Earn <1>real cash</1> with online surveys": "Verdienen Sie <1>Bares</1> mit Online-Umfragen",
  "Earn anytime, anywhere": "Verdienen Sie jederzeit und überall",
  "Email": "Email",
  "encaisser instantanément": "encaisser instantanément",
  "Find our reviews on:": "Unsere Rezensionen finden Sie auf:",
  "Forget swag or points - withdraw your <1>cash instantly</1> with Qmee.": "Vergessen Sie Werbegeschenke oder Punkte – ziehen Sie Ihre zurück <1>Bargeld sofort</1> mit Qmee.",
  "Have your rewards any way you choose! With no minimum cashout amount, and a variety of ways to withdraw your earnings including PayPal, Venmo and gift cards, you can cashout whenever you like, however you like.": "Erhalten Sie Ihre Belohnungen auf die von Ihnen gewählte Weise! Da es keinen Mindestauszahlungsbetrag gibt und Sie Ihre Einnahmen auf verschiedene Arten abheben können, darunter PayPal, Venmo und Geschenkkarten, können Sie jederzeit und nach Belieben auszahlen.",
  "It's quick and easy": "Es ist schnell und einfach",
  "l'argent réel": "l'argent réel",
  "Log In": "Log In (DE)",
  "Make some money on your commute, get some extra cash in your downtime, or earn while you study. Download our iOS or Android app, or use Qmee from your browser, and let Qmee work for you.": "Verdienen Sie etwas Geld beim Pendeln, verdienen Sie etwas mehr Geld in Ihrer Freizeit oder verdienen Sie, während Sie lernen. Laden Sie unsere iOS- oder Android-App herunter oder nutzen Sie Qmee über Ihren Browser und lassen Sie Qmee für sich arbeiten.",
  "Password": "Passwort",
  "Qmee – Paid Online Surveys - Shop to earn real cash rewards": "Qmee – Bezahlte Online-Umfragen – Kaufen Sie ein, um echte Geldprämien zu verdienen",
  "Qmee cash rewards, discounts & surveys. Search, earn and save today and put cash back in your wallet.": "Qmee-Geldprämien, Rabatte und Umfragen. Suchen, verdienen und sparen Sie noch heute und füllen Sie Ihr Portemonnaie wieder auf.",
  "Qmee not only has paid surveys - our hand-picked money earners let you earn real cash when you make a purchase. You can also get yourself some money off when you use our exclusive discount codes!": "Bei Qmee gibt es nicht nur bezahlte Umfragen – mit unseren handverlesenen Geldverdienern können Sie beim Kauf echtes Geld verdienen. Mit unseren exklusiven Rabattcodes können Sie sich auch etwas Rabatt sichern!",
  "real cash": "echtes Geld",
  "Se connecter": "Se-Anschluss",
  "Show me cashback offers": "Zeigen Sie mir Cashback-Angebote",
  "Sign up and start earning": "Melden Sie sich an und beginnen Sie mit dem Verdienen",
  "termes et conditions": "Bedingungen und Konditionen",
  "Terms & Conditions": "Terms & amp; Bedingungen",
  "There's a reason survey providers pay for completed surveys - your opinion matters to them! By answering surveys with Qmee you can get your voice heard and <strong>influence your favorite brands</strong>.": "Es gibt einen Grund, warum Umfrageanbieter für abgeschlossene Umfragen zahlen – Ihre Meinung ist ihnen wichtig! Durch die Beantwortung von Umfragen mit Qmee können Sie Ihrer Stimme Gehör verschaffen und <strong>Beeinflussen Sie Ihre Lieblingsmarken</strong>.",
  "We're kind of a big deal...": "Wir sind eine große Sache...",
  "Your opinion matters": "Deine Meinung zählt"
}